{
  "about": {
    "meta": {
      "title": "À propos"
    },
    "title": "À propos",
    "why": {
      "title": "Pourquoi PinkBombs ?",
      "content": "<p>Nous sommes face à une <b>urgence océanique</b>. L'océan, principale source de vie sur Terre, est de plus en plus menacé par nos activités humaines. La <b>surpêche</b> est la principale cause de perte de biodiversité marine. Le saumon, emblématique de <b>l'aquaculture intensive</b>, génère des impacts multiples à l’échelle mondiale. Il est donc urgent de <b>changer le système alimentaire</b> pour protéger les écosystèmes marins, la santé animale et humaine.</p><p>PinkBombs est là pour :</p><ul><li>S’attaquer à l'une des plus grandes <b>menaces</b> pour les <b>océans</b> aujourd'hui : l'élevage de saumons.</li><li>Déconstruire la <b>perception</b> populaire <b>déformée</b> autour du saumon.</li><li>Orienter les professionnels, les États et les consommateurs vers des <b>solutions</b>.</li></ul>"
    },
    "who": {
      "title": "Qui sommes-nous ?",
      "content": "<p>PinkBombs est le fruit d'une collaboration entre deux organisations à but non lucratif, Seastemik et DataforGood.</p><ul><li><strong>Seastemik</strong> est une ONG fondée en 2023 par un collectif d'optimistes préoccupés par l'état des océans. En sensibilisant la société civile et en engageant la responsabilité des acteurs intermédiaires (grande distribution et restauration collective) et de l'État, notre mission est de favoriser une transition vers un système alimentaire sain, accessible et durable.</li><li><b>Data For Good</b> est une ONG française dont le but est d'aider les projets d'intérêt général à se développer. Grâce à une communauté de plus de 4000 bénévoles compétents en technologie, une douzaine de projets sont soutenus et développés pendant plus de 3 mois.</li></ul><p><b>Un immense merci</b> aux volontaires qui ont mis leurs talents et leur temps pour permettre à ce projet de voir le jour : Adrien Brogniet, Agathe Arnould, Antoine Rogeau, Béatrice Chetard, Charlotte Eckstein, Charlotte Martinez, Erin Pacquetet, Gaëlle Nordström-Schüler, Giuseppe Guarino, Jade Fath, Julie Lasserre, Malena Guallar, Marie Courraud, Maud Ges, Maxime Schroder, Mélanie Beraud, Nadezda Berzina, Nelson Carvalho, Nicolas Berthozat, Oumeima El Isbihani, Paul Pajot, Paul Tenaillon, Quentin Deltour, Sandrine Dimitriadis, Sarah Rieubland, Solène Richard, Thomas Catinaud Taris, Vincent Martin. Gratitude éternelle.</p>" 
    },
    "methods": {
      "title": "Approche",
      "content": "<p>PinkBombs a été créé pour analyser et transformer les données publiques en outils accessibles à tous.</p><p>Notre approche repose sur trois valeurs :</p><ol><li><b>Open source</b> : les datas sont disponibles.</li><li><b>Collaboratif</b> : contactez-nous pour contribuer ou suggérer des améliorations.</li><li><b>Dynamique</b> : Notre base de données est régulièrement mise à jour pour intégrer de nouvelles perspectives et améliorer sa précision.</li></ol><p>Notre démarche a suivi trois étapes :</p><ol><li><b>Identifications des sujets prioritaires</b> : L'objectif du site étant d'offrir une compilation des informations les plus frappantes sur le sujet, l'organisation a commencé par prioriser les sujets à aborder.</li><li><b>Recherche approfondie</b> : Une recherche documentaire a été menée sur Internet et en contactant des experts, en prenant soin d'utiliser uniquement des sources scientifiques ou issues d’organisations internationales renommées.</li><li><b>Données évaluées par des pairs</b> : Dans l'intérêt de la qualité des données, toutes les informations ont été vérifiées en interne. Un soutien d’experts à permis la validation finale.</li></ol><p>Nous avons oublié des informations clés ? Vous avez une question ? Veuillez nous contacter.</p>",
      "link": "Contactez-nous",
      "target": "https://seastemik.org/nous-ecrire"
    },
    "sources": "Sources & méthodologies",
    "statement": {
      "title": " ",
      "content": "<p>Sauf indication contraire, les données présentées sur le Dashboard sont concentrées sur le saumon atlantique (Salmo salar).</p>"
    },
    "macro": {
      "title": "Tendances Macro",
      "calculator": {
        "title": "Impacts de l'industrie du saumon - Compteur",
        "content": "<p>Ce compteur est une déclinaison à la seconde des grands indicateurs annuels de l’industrie du saumon suivants:<ul><li><strong>Nombre de saumons abattus</strong> : 2.9 millions de tonnes de saumons d’élevage produites en 2021 (Source <a href=\"https://www.fao.org/fishery/fr/collection/aquaculture\">FAO</a>) et poids moyen d’un saumon d’élevage estimé à 5kg (Sources : <a href=\"https://books.google.fr/books/about/Salmonid%C3%A9s_d_aquaculture.html?id=8DN1_tkrAAYC&redir_esc=y\">Knockaert, C. 2006</a>, <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10936281/\">Mood et al. 2023 (en)</a>, <a href=\"https://www.gov.scot/publications/scottish-fish-farm-production-survey-2020/pages/5/\">Scottish fish farm production survey 2020 (en)</a>, <a href=\"https://fishcount.org.uk/studydatadoc/Spreadsheet2_refs.xls\">Fishcount (en)</a>), soit environ 580 millions de saumons abattus.</li><li><strong>Nombre de poissons fourrage pêchés</strong> : Jusqu’à 440 poissons fourrages sont nécessaires pour produire un saumon d’élevage (Sources : <a href=\"https://assets.zyrosite.com/YKbapgDPartDEgw5/seastemik_rapport-complet-hd-1-m7VpkZyj7EUyLKG8.pdf\">Rapport Seastemik 2024</a>, <a href=\"https://www.ciwf.org/resources/reports-position-papers-briefings/rethinking-eu-aquaculture-for-people-animals-and-the-planet/\">Rethinking EU Aquaculture: for people, animals and the planet (en)</a>)</li><li><strong>Tonnes de CO2 émises</strong> : Les émissions de gaz à effet de serre du secteur sont estimées à partir des rapports producteurs et de la production totale de la filière. Voir la section <a href=\"/about#climat-section\">Climat</a> pour le détail.</li><li><strong>Chiffre d’affaire de l’industrie </strong>: Les données sont issues des rapports annuels d’activité de 2022 des 10 plus grands producteurs (voir section <a href=\"/about#companies-section\">Producteurs</a>).</li></ul></p>"
      },
      "salmon-collapse": {
        "title": "Effondrement des saumons atlantiques",
        "content": "<p>Le saumon atlantique est inscrit sur la <a href=\"https://www.iucnredlist.org/species/19855/67373433\">liste rouge de l’UICN (en)</a>. Les données sur la pêche du saumon sauvage dans l'océan Atlantique sont disponibles sur le site du Conseil international pour l'exploration de la mer (Source : <a href=\"https://nasco.int/ices-2/statistics/\">NASCO (en)</a>).</p>"
      },
      "hyper-growth": {
        "title": "Chiffres de l'industrie du saumon atlantique",
        "content": "<p>Les données sur la production de saumons d’élevage sont disponibles sur le site de l’Organisation des Nations Unies pour l’Alimentation et l’Agriculture (Source : <a href=\"https://www.fao.org/fishery/fr/collection/aquaculture\">FAO</a>). Les graphes “Production de saumons d’élevage” (page <a href=\"/story#BusinessSection\",>Story</a>), “Production de saumons d’élevage par pays”, “Top 10 pays producteurs de saumons par tonnes (2021)” et “Évolution de l’élevage de saumons par pays” (page <a href=\"dashboard#hyper-growth-block\">Dashboard</a>) sont un direct visuel de cette source de données une fois filtré sur Salmo Salar (saumon atlantique).</p><p>Pour calculer le nombre de saumons produits ou convertir le nombre de tonnes en nombre de saumons, nous avons utilisé le poids moyen d’un saumon au terme de sa croissance en élevage industriel: <strong>5 kg</strong> (Sources : <a href=\"https://books.google.fr/books/about/Salmonid%C3%A9s_d_aquaculture.html?id=8DN1_tkrAAYC&redir_esc=y\">Knockaert, C. 2006</a>, <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10936281/\">Mood et al. 2023 (en)</a>, <a href=\"https://www.gov.scot/publications/scottish-fish-farm-production-survey-2020/pages/5/\">Scottish fish farm production survey 2020 (en)</a>, <a href=\"https://fishcount.org.uk/studydatadoc/Spreadsheet2_refs.xls\">Fishcount (en)</a>).</p><p>Afin de fournir une comparaison entre les volumes de pêche du saumon atlantique et de l’aquaculture, nous avons utilisé le volume maximal de saumons atlantiques pêchés en une année, soit 25,293 tonnes en 1967 (Source : <a href=\"https://nasco.int/ices-2/statistics/\">NASCO (en)</a>, voir Section <a href=\"/about#macro-salmon-collapse-section\">Effondrement des saumons atlantiques</a>). La production des saumons en élevage était de 2.9 millions de tonnes en 2021 (Source : <a href =\"https://www.fao.org/fishery/fr/collection/aquaculture\">FAO</a>), soit 115 fois supérieure à la plus grande quantité de saumon jamais pêchée en une année."
      },
      "consumption": {
        "title": "Les principaux pays consommateurs de saumons",
        "content": "<p>La consommation de saumons des pays est estimée à partir des données de capture, d’élevage, et d’échange de l’Organisation des Nations Unies pour l’Alimentation et l’Agriculture (FAO). Les fichiers suivants sont utilisés pour la réalisation des bilans :</p><ul><li>Données sur les captures mondiales (Source : <a href=\"https://www.fao.org/fishery/statistics-query/fr/capture/capture_quantity\">FAO</a>) </li><li>Données sur la production mondiale de l'aquaculture (Source : <a href=\"https://www.fao.org/fishery/statistics-query/fr/aquaculture/aquaculture_quantity\">FAO</a>) </li> <li>Données sur le commerce mondial de produits aquatiques (Source : <a href=\"https://www.fao.org/fishery/statistics-query/fr/trade/trade_quantity\">FAO</a>) </li> </ul></p><p>L’ensemble des espèces de saumons est considéré dans cette analyse. En effet, il est parfois difficile d’identifier l’espèce de saumon dans les produits échangés (salmon fillet, salmonoids, …), rendant complexe la différenciation des produits issus du saumon atlantique, sockeye, chinook etc. L’année 2019, dernière année pré-covid, est utilisée comme référence. Dès que la FAO publiera les données de trading pour l’année 2022, ce graphique pourra être actualisé.</p><p>L’indicateur utilisé pour estimer la consommation de saumon de chaque pays est la consommation apparente, estimée comme la différence entre les flux entrants (capture + élevage + imports) et les flux sortants (exports + réexports).</p><p>Le facteur de conversion (CF) décrit le rapport entre le poids de produit et le poids de saumon frais nécessaire pour le produire. En effet, les données de capture et d’aquaculture sont fournies en poids vif (tonnes live weight - TLW) tandis que les données d’échange sont fournies en poids produit (tonnes product weight - TPW). La transformation des produits peut en effet impliquer des évolutions dans le poids des produits, qui doit être prise en compte pour l’estimation des balances. Ainsi, un produit présentant un CF égal à 2 signifie qu’il faut 2 kilogrammes de saumon frais pour produire 1 kilogramme de produit. </p><p>Afin de pouvoir comparer les quantités produites, importées et exportées, la table de conversion suivante a été considérée en s’inspirant des <a href=\"https://www.fao.org/cwp-on-fishery-statistics/handbook/general-concepts/conversionfactors/\">tables de conversion proposées par la FAO (en)</a> :<ul><li><strong>Etat du saumon </strong>:<ul><li>Saumon frais ou réfrigéré: CF=1.13</li><li>Steaks ou chair de saumon: CF=1.6</li><li>Filets de saumon: CF=2</li><li>Saumon vivants: CF=1</li></ul></li><li><strong>Préparation du saumon</strong> :<ul><li>En préparation ou conserve: CF=1.2</li><li>Salés: CF=1.5</li><li>Séchés: CF=1.62</li><li>Fumés: CF=1.92</li></ul><p>Dans le cas où le produit combine un état et une préparation, les facteurs de conversions sont multipliés (par exemple des filets de saumon fumés ont un CF=2x1.92=3.84).</p><p>Afin d’obtenir une référence de comparaison plus simple entre les pays, la consommation apparente par personne est obtenue en utilisant les <a href=\"https://population.un.org/wpp/Download/Standard/Population/\">données de population publiées par les Nations unies (en)</a>.</p><p>Les données présentées dans ce graphique correspondent au Top 15 pour l’année 2021. Vous pouvez également <a href=\"https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/csv/top_15_countries_consuming_1.5_all.csv.zip\">télécharger ces données</a> pour l’ensemble des pays entre 2015 et 2021.</p>"
      }
    },
    "companies": {
      "title": "Producteurs",
      "top-comp": {
        "title": "Principaux producteurs de saumons en cages marines",
        "content": "<h5>Mowi Annual Salmon Farming Industry Handbook</h5><p>Les données sur la production des 10 plus grands producteurs de saumons d'élevage sont directement tirées du <a href=\"https://mowi.com/wp-content/uploads/2023/06/2023-Salmon-Farming-Industry-Handbook-2023.pdf\">rapport annuel de Mowi 2023 (en)</a> sans transformation de notre part.</p><h5>Les rapports issus des producteurs</h5><p>Un grand nombre d’indicateurs sont tirés des rapports intégrés et rapports de durabilité publiés par les producteurs de saumon. La grande majorité d’entre eux publie des informations sur leurs performances en matière de durabilité et leur impact environnemental au sein de rapports annuels normés. Ces rapports sont amenés à évoluer dans les années à venir, du fait <a href=\"https://www.seafoodsource.com/news/premium/environment-sustainability/seafood-companies-should-start-preparing-for-upcoming-eu-sustainability-reporting-requirements\">de normes plus exigeantes (en)</a>. Les rapports de durabilité trouvés et utilisés par le projet PinkBombs peuvent être retrouvés <a href=\"https://drive.google.com/drive/folders/1JU0C6gSzBtAStTcPK4QjNe_Lz5MgTkoP?usp=sharing\">dans ce dossier (en, es, dk)</a>. À noter qu’aucun rapport n’a pu être trouvé pour l’entreprise Cooke, pourtant 8ème plus gros producteur mondial.</p>"
      },
      "top-land": {
        "title": "Les fermes-usines de saumons à terre - les principaux producteurs",
        "content": "<p>La capacité de production théorique des producteurs de saumons d’élevage en fermes-usines à terre correspond aux ambitions de production de l’industrie quantifiées dans <a href=\"https://www.lokalkampanjer.no/ilaks-is-the-future-on-dry-land/\">le rapport de l’industrie de iLaks et Salmon business (en)</a> (2021), citant un chiffre de 2.2 millions de tonnes. Une mise à jour de ce rapport semblait être en cours en 2023 avec une capacité de production estimée à 2.79 millions de tonnes (Source : <a href=\"https://ilaks.no/oppdrettsprosjekter-sikter-pa-28-million-tonn-laks-pa-land/\">iLaks (no)</a>).</p><p>À partir des données collectées sur les projets de fermes-usines à terre (voir section <a href=\"/about#companies-future-land-based-map-section\">Les fermes-usines de saumons à terre - la carte</a>), nous présentons un résumé de la production annuelle en tonnes pour les principaux producteurs, en incluant les ambitions déclarées des producteurs, même sans localisation précise pour le moment. Le nombre de projets et les pays des projets sont également inclus. Lorsque ces informations étaient disponibles en ligne, nous avons inclus le siège social du producteur, le site web et le financement.</p"
      },
      "future-land-based": {
        "title": "Le futur des fermes-usines de saumons à terre",
        "content": "<p>Une ferme-usine produisant 10,000 tonnes par an consomme au moins 100 GWh/an (environ 10 kWh/kg de saumons, Source : <a href=\"https://www.sciencedirect.com/science/article/pii/S0144860923000171\">Ayuso-Virgili et al. 2023 (en)</a>). Ceci correspond à la consommation d’une ville d’environ 63,000 personnes européennes (consommation moyenne d’un Européen estimée à 1584 kWh/an, source : <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Electricity_and_heat_statistics#Consumption_of_electricity_per_capita_in_the_households_sector\">Eurostat (en)</a>), ou 43,000 personnes françaises (consommation moyenne d’un Français estimée à 2296 kWh/an, Source : <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Electricity_and_heat_statistics#Consumption_of_electricity_per_capita_in_the_households_sector\">Eurostat (en)</a>). L’empreinte carbone de cette quantité d'énergie dépend de plusieurs facteurs (voir Section <a href=\"/about#companies-future-land-based-map-section\">Les fermes-usines de saumons à terre - la carte</a>), mais se situerait entre 2 et 14 kg CO2 par kg produit, d’après une méta-analyse (Source : <a href=\"https://www.mdpi.com/2071-1050/11/9/2517\">Philis et al. 2019 (en)</a>).</p><p>La densité des saumons dans les fermes-usines à terre se situe entre 50 et 150 kg de saumons par mètre cube d’eau (Sources : <a href=\"https://static1.squarespace.com/static/56c20b66e707eb013dc65bab/t/582cf4ee29687f90c2f3c500/1479341303532/ISFA_LandFarmingreport_web.pdf\">ISFA (en)</a>, 2015; <a href=\"https://www.igedd.developpement-durable.gouv.fr/IMG/pdf/014044-01_rapport-publie_cle5534e5.pdf\">Rapport de l’IGEDD</a>, 2022), la densité dans les cages marines étant de 15-25 kg/m<sup>3</sup> (Source : <a href=\"https://static1.squarespace.com/static/56c20b66e707eb013dc65bab/t/582cf4ee29687f90c2f3c500/1479341303532/ISFA_LandFarmingreport_web.pdf\">ISFA (en)</a>, 2015).</p>"
      },
      "future-land-based-map": {
        "title": "Les fermes-usines de saumons à terre - la carte",
        "content": "<h5>Data</h5><p>La liste des fermes d'élevage de saumon terrestres a été initialement établie en utilisant deux listes existantes publiquement disponibles :</p><ul><li><a href=\"https://norne.no/wp-content/uploads/2023/01/Land-Based_Salmon_Farming_Update_2023-01-24.pdf\">Land-based salmon farming (en)</a> - Norne Securities (2023)</li><li><a href=\"https://openaccess.nhh.no/nhh-xmlui/bitstream/handle/11250/2738484/masterthesis.pdf?sequence=1&isAllowed=y\">Cracking the hype of land-based salmon farming stocks (en)</a> - Tuva Einang Prestegard & Irem Havva Tekinöz - master thesis,  Norwegian School of Economics (2020)</li></ul><p>L'ensemble de données a ensuite été enrichi par des recherches en ligne sur chaque projet, utilisant une variété de sources (<a href=\"https://ilaks.no/\">iLaks (no)</a>, <a href=\"https://www.undercurrentnews.com/\">Undercurrent News (en)</a>, <a href=\"https://www.akvagroup.com/\">Akva Group (en)</a>, <a href=\"http://Salmonbusiness.com\">Salmonbusiness.com (en)</a>, <a href=\"https://en.seafood.no/\">Seafood.no (en)</a>, <a href=\"https://www.regjeringen.no/en/id4/\">regjeringen.no (en)</a>, <a href=\"https://www.intrafish.com/\">IntraFish (en)</a>, <a href=\"https://norskfisk.no/\">NorskFisk (no)</a>, <a href=\"https://www.seafoodsource.com/\">SeafoodSource (en)</a>, <a href=\"https://www.fishfarmingexpert.com/\">FishFarmingExpert (en)</a>, <a href=\"https://www.fishfarmermagazine.com/\">FishFarmerMagazine (en)</a>, <a href=\"https://www.sciencenorway.no/\">ScienceNorway (en)</a>, <a href=\"https://www.globalseafood.org/\">Global Seafood alliance (en)</a>, <a href=\"https://www.rastechmagazine.com/\">RASTech (en)</a>, sites internet de diverses entreprises, Andfjord Salmon, Atlantic Sapphire, Nordic Aqua Partners, Proximar Seafood, Salmon Evolution Group, Gigante Salmon, ...) pour identifier la technologie des projets, les espèces, le niveau de production, l’état d’avancement (voir ci-dessous), l’emplacement ou l’emplacement proposé. De nouveaux projets ont été ajoutés si nécessaire et la liste été restreinte aux projets produisant des espèces de saumon (exclusion des projets produisant des truites par exemple) et aux technologies terrestres suivantes: RAS (Recycled Aquaculture Systems), Hybrid RAS/FTS (Flow-Through systems) and SIFT (Super-Intensive Farming Technology).</p><p>L'objectif de cette liste étant de capturer l'avenir de l'élevage de saumon sur terre, nous avons identifié la capacité de production à long terme de chaque projet. La liste et les ambitions globales des principales entreprises ont été validées avec d'autres sources, notamment <a href=\"https://www.lokalkampanjer.no/ilaks-is-the-future-on-dry-land/\">iLaks and Salmon business industry report (en)</a> (2021) et <a lang=\"en\" href=\"http://www.nlcar.ca/uploads/1/0/3/2/103263934/global_list_land_based_-_jan16_2021.pdf\">A Particle List of Recent Land Based Salmonid Farms Globally (en)</a> de Newfoundland and Labrador Coalition for Aquaculture Reform (NLCAR), (2021).</p><p>Les données incluent les fermes terrestres avec les états d’avancement suivants :</p><ol><li><strong>En fonctionnement :</strong> La ferme a été construite et est en fonctionnement à l'emplacement identifié. Le niveau de production actuel peut être inférieur aux ambitions à long terme de l'entreprise.</li><li><strong>En construction :</strong> La ferme est en construction à l'emplacement identifié, selon les dernières informations disponibles en ligne. Le niveau de production initial peut être inférieur aux ambitions à long terme de l'entreprise.</li><li><strong>En projet :</strong> Un investissement pour construire une nouvelle ferme a été annoncé à l'emplacement identifié, selon les informations disponibles en ligne.<ol><li><strong>Conceptuel :</strong> Aucune information supplémentaire disponible en ligne.</li><li><strong>Permis :</strong> L'entreprise a reçu le permis local.</li><li><strong>Blocage opposition :</strong> Le projet a rencontré une opposition locale, ce qui pourrait retarder la construction.</li><li><strong>Blocage financier :</strong> Selon les dernières informations disponibles en ligne, le projet nécessite un financement supplémentaire, ce qui pourrait retarder la construction.</li></ol><li><strong>Pas encore de projet :</strong> L'entreprise a annoncé des ambitions de production mais aucun emplacement spécifique pour les projets n'a pu être identifié selon les dernières informations disponibles en ligne. Ces projets sont inclus dans les données mais pas sur la carte.</li></ol><p>Les données excluent les fermes terrestres qui ont été arrêtées (par exemple, détruites après un incendie) ou les projets abandonnés.</p><p>Les emplacements sont approximatifs, car les informations disponibles en ligne sur l'emplacement des projets/fermes terrestres sont généralement au niveau des villes/villages. Ces informations ont été associées aux données de <a href=\"https://public.opendatasoft.com/explore/dataset/geonames-all-cities-with-a-population-1000/table/?disjunctive.cou_name_en&sort=name\" lang\"en\">Geonames - All Cities with a population > 1000 (en)</a> pour obtenir les coordonnées de latitude/longitude. Pour les projets situés dans des villages de moins de 1000 habitant·e·s ou avec des noms ambigus, nous avons utilisé Google Maps pour déterminer les coordonnées. Pour un petit nombre de projets, seule la région a pu être identifiée.</p><h5>Estimation de la consommation d'électricité et de l'empreinte carbone</h5><p>La technologie RAS (Recycled Aquaculture Systems, Systèmes d'Aquaculture Recyclée) dans des réservoirs entièrement fermés nécessite de grandes quantités d'eau douce et est très énergivore, car elle vise à recréer très précisément les conditions naturelles trouvées en mer. Afin d'estimer la consommation d'électricité à long terme de chaque projet, la capacité de production de la ferme en tonnes de saumon par an a été multipliée par la consommation d'électricité par poids de saumon produit. Étant donné le niveau d'incertitude lié à la mise en œuvre précise de la technologie RAS, nous avons opté pour une gamme de valeurs basée sur des publications scientifiques :</p><ul><li><strong>Estimation basse</strong> : 9.59 kWh/kg de saumon <a href=\"https://www.sciencedirect.com/science/article/pii/S0144860923000171\">Ayuso-Virgili et al. 2023 (en)</a></li><li><strong>Estimation haute</strong> : 22.6 kWh/kg de saumon <a href=\"https://www.sciencedirect.com/science/article/abs/pii/S0959652608001820\">Ayer et al. 2009 (en)</a></li></ul><p>Cette fourchette englobe la consommation d'électricité par poids produit pour les fermes actuellement en fonctionnement, telles que celle d'Atlantic Sapphire (<a href=\"https://atlanticsapphire.com/wp-content/uploads/2023/04/20230420-Atlantic-Sapphire-ASA-Integrated-Annual-Report-for-2022.pdf\">Rapport annuel (en)</a>, 2022).</p><p>L'empreinte carbone annuelle de chaque ferme a été estimée sur la base de quatre composants :</p><ul><li><strong>Émissions liées aux aliments pour saumons</strong> : 2.64 kg CO2/kg de saumon, calculées à partir des émissions de carbone des aliments (Source : <a href=\"https://biomar.a.bigcontent.io/v1/static/biomar-global-sustainability-report-2022\" lang=\"en\">Sustainability report Biomar (en)</a>, 2022) et d'un ratio de conversion alimentaire (Feed Convertion Ratio, FCR) de 1.27 (Source : <a href=\"https://www.iffo.com/efcr-data\" lang=\"en\">eFCR data (IFFO) (en)</a>)</li><li><strong>Émissions liées à la phase de construction</strong> : 0.39 kg CO2/kg de saumon (Source : <a href=\"https://www.sciencedirect.com/science/article/pii/S0144860916300036#fig0015\">Liu et al. 2016 (en)</a>)</li><li><strong>Émissions liées à l'oxygénation</strong> : 0.44 kg CO/kg de saumon (Source : <a href=\"https://www.sciencedirect.com/science/article/pii/S0144860916300036#fig0015\">Liu et al. 2016 (en)</a>)</li><li><strong>Émissions liées au cycle de vie du saumon les fermes-usines à terre</strong> : nous avons utilisé les émissions de la consommation d'électricité dans le pays où la ferme-usine est située, basées sur le jeu de données <a href=\"https://ourworldindata.org/grapher/carbon-intensity-electricity\">« Carbon intensity of electricity generation » (en)</a> (2023)</li></ul><h5>Limitations potentielles de notre méthodologie</h5><ol><li>Certains projets peuvent être manquants ou obsolètes. Si un investissement a été annoncé mais n'a pas abouti, le projet pourrait avoir été abandonné. L'emplacement peut être inexact si un autre site de construction a été identifié mais non annoncé. Nous indiquons l'année des dernières informations identifiées pour une transparence totale.</li><li>La capacité de production capturée peut varier d'une ferme-usine à l'autre. Selon les informations disponibles, elle peut refléter ce que le producteur a obtenu la permission de produire ou les plans à long terme du producteur.</li><li>La consommation d'électricité par tonne de saumon produite est basée sur la technologie RAS et devrait représenter une moyenne. Un petit nombre de projets utilisent la technologie SIFT avec une consommation d'électricité probablement plus élevée, et la technologie Hybrid RAS/FTS avec une consommation d'électricité probablement plus faible.</li><li>L'empreinte carbone des fermes-usines à terre peut être surestimée ou sous-estimée au cas par cas, en fonction des arrangements spécifiques que le producteur a localement pour augmenter la durabilité et/ou l'utilisation d'énergies renouvelables locales (par exemple, la géothermie).</li></ol>"
      },
      "future-land-keys": {
        "title": "Les fermes aquacoles terrestres - chiffres clés",
        "content": "<p>Les indicateurs relatifs à la carte des projets de fermes-usines de saumons à terre sont obtenus à partir des hypothèses suivantes :</p><ul><li><strong>Hypothèse générale</strong> :<ul><li>La production de saumons en fermes-usines est estimée à 2.28 million de tonnes (voir section <a href=\"/about#companies-future-land-based-map-section\">Les fermes-usines de saumons à terre - la carte</a>)</li></ul> </li><li><strong>Nombre de poissons fourrage pêchés</strong> :<ul><li>Le poids moyen d’un saumon lors de sa récolte est fixé à 5 kg (Sources : <a href=\"https://books.google.fr/books/about/Salmonid%C3%A9s_d_aquaculture.html?id=8DN1_tkrAAYC&redir_esc=y\">Knockaert, C. 2006</a>, <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10936281/\">Mood et al. 2023 (en)</a>, <a href=\"https://www.gov.scot/publications/scottish-fish-farm-production-survey-2020/pages/5/\">Scottish fish farm production survey 2020 (en)</a>, <a href=\"https://fishcount.org.uk/studydatadoc/Spreadsheet2_refs.xls\">Fishcount (en)</a>)</li><li>Il est considéré que jusqu’à 440 poissons fourrages sont nécessaires pour produire un saumon d’élevage (Sources : <a href=\"https://assets.zyrosite.com/YKbapgDPartDEgw5/seastemik_rapport-complet-hd-1-m7VpkZyj7EUyLKG8.pdf\">Rapport Seastemik 2024</a>, <a href=\"https://www.ciwf.org/resources/reports-position-papers-briefings/rethinking-eu-aquaculture-for-people-animals-and-the-planet/\" lang=\"en\">Rethinking EU Aquaculture: for people, animals and the planet (en)</a>)</li></ul></li><li><strong>Quantité de soja à produire</strong> :<ul><li>1.34 kg d’aliments sont nécessaires pour produire 1 kg de saumon (Source : <a href=\"https://www.sciencedirect.com/science/article/pii/S235251342200312X\">Synnøve Aas et al., 2022 (en)</a>)</li><li>20.9% de cette alimentation est composée de concentré de protéine de soja, contenant 62.2% de protéine de soja (Source : <a href=\"https://www.sciencedirect.com/science/article/pii/S235251342200312X\">Synnøve Aas et al., 2022 (en)</a>)</li><li>L’empreinte au sol de la production de soja est fixé à 2.2 m<sup>2</sup> pour 100g de protéine (Source : <a href=\"https://yummyproof.com/en/soy/\">Yummuproof (en)</a>)</li><li>La superficie considérée pour un terrain de football est de 7000 m<sup>2</sup></li></ul></li><li><strong>Consommation d’électricité</strong> :<ul><li>La consommation d’énergie considérée pour les systèmes RAS se situe entre 9.59 et 22.6 kWh par kg de saumon produit (Sources : <a href=\"https://www.sciencedirect.com/science/article/pii/S0144860923000171\">Ayuso-Virgili et al. 2023 (en)</a> et <a href=\"https://www.sciencedirect.com/science/article/abs/pii/S0959652608001820\">Ayer et al. 2009 (en)</a>)</li><li>La consommation moyenne d’un Européen est estimée à 1584 kWh par an tandis que la consommation moyenne d’un Français est estimée à 2296 kWh par an (Source : <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Electricity_and_heat_statistics#Consumption_of_electricity_per_capita_in_the_households_sector\">Eurostat (en)</a>)</li><li>La production d’un réacteur nucléaire est estimée à 500 GWh (Source : <a href=\"https://www.edf.fr/groupe-edf/espaces-dedies/jeunes-enseignants/pour-les-jeunes/lenergie-de-a-a-z/produire-de-lelectricite/le-nucleaire-en-chiffres\">EDF</a>)</li></ul></li><li><strong>Empreinte carbone</strong> :<ul><li>Les émissions de CO<sub>2</sub> des de fermes-usines ont été évalués pour la cartographie mondiale des projets, en considérant le consommation électrique des bassins et le contenu carbone local de l’électricité (voir section <a href=\"/about#companies-future-land-based-map-section\">Les fermes-usines de saumons à terre - la carte</a>)</li></ul></li></ul>"
      }
    },
    "biodiversity": {
      "title": "Biodiversité",
      "deforestation": {
        "title": "Déforestation",
        "content": "<p>Remonter la chaîne de production du saumon jusqu'à son impact sur la déforestation n’est pas aisé. Ici, nous nous concentrerons uniquement sur les terres nécessaires à la production de saumon en Norvège, en particulier pour un aliment végétal essentiel à leur alimentation : le Concentré de Protéines de Soja (CPS) brésilien. Nous ne fournirons pas de chiffres exacts sur la déforestation légale liée à l’industrie du saumon norvégien. En effet, depuis 2006, le Moratoire sur le Soja (Soy Moratorium) est censé protéger l'Amazonie de la déforestation légale pour la culture du soja. Néanmoins, la déforestation légale s'est déplacée vers d’autres régions du Brésil moins protégées, comme le Cerrado, et la production intensive de soja se poursuit dans les zones déboisées avant 2008 de l’Amazonie.</p><p>Nous nous sommes appuyés sur le rapport de 2017 <a href=\"https://dv719tqmsuwvb.cloudfront.net/documents/Publikasjoner/Andre-rapporter/Rapport_Soya_eng.pdf\" lang=\"en\">From Brazilian farms to Norwegian tables</a> de Framtiden i våre hender (FIVH) et de Rainforest Foundation Norway (RFN) pour retracer la chaîne de production entre le soja brésilien et le saumon norvégien. Ce rapport indique qu'en 2015, 3 tonnes de graines de soja sont cultivées en moyenne par hectare et qu’il faut 0.57 kg de graines de soja pour produire 1 kg de CPS. Il précise également que les autorités norvégiennes souhaitent que l'industrie aquacole atteigne cinq fois sa taille actuelle d'ici à 2050.</p><p>Pour obtenir les volumes en 2020, nous avons utilisé un second rapport, <a href=\"https://www.sciencedirect.com/science/article/pii/S235251342200312X?ref=pdf_download&fr=RR-2&rr=878845a0b88c0279\" lang=\"en\">Utilization of feed resources in the production of Atlantic salmon (Salmo salar) in Norway: An update for 2020</a>, qui indique que 413,611 tonnes de CPS ont été importées en Norvège en 2020 pour l’alimentation du saumon d'élevage, dont 368,497 tonnes en provenance du Brésil.</p><p>En utilisant ces chiffres et en tenant compte de la quantité de saumon produite par la Norvège en 2020 (d'après la <a href=\"https://www.fao.org/fishery/fr/collection/aquaculture\">FAO</a>), nous déduisons que la surface nécessaire à la culture du soja au Brésil pour l’alimentation du saumon norvégien en 2020 est de 2154 km<sup>2</sup> (plus de 20 fois <a href=\"https://fr.wikipedia.org/wiki/Paris#:~:text=La%20superficie%20de%20la%20ville,des%20communes%20de%20France%20m%C3%A9tropolitaine\">la surface de Paris</a>). Cette surface pourrait atteindre environ 11,000 km<sup>2</sup> en 2050, ce qui est comparable à la déforestation légale de l’Amazonie en 2022, qui s’élevait à <a href=\"https://www.statista.com/statistics/940696/brazil-amazon-deforestation-rate-area/#:~:text=Deforested%20area%20in%20the%20Amazon%20rainforest%20in%20Brazil%202000%2D2022&text=In%202022%2C%20the%20deforested%20area,nearly%2011.6%20thousand%20square%20kilometers.\">11,570 km<sup>2</sup></a>.</p>"
      },
      "escapes": {
        "title": "Évasions",
        "content": "<p>Les données d'échappées de saumons sont issues des rapports annuels des producteurs (Source : <a href=\"https://drive.google.com/drive/folders/1JU0C6gSzBtAStTcPK4QjNe_Lz5MgTkoP?usp=sharing\">rapports intégrés et/ou rapports de durabilité (en, es, dk)</a>, voir la section <a href=\"/about#companies-section\">Producteurs</a>). Aucune données n'ont été trouvées pour Cooke. Les données recueillies pour chaque producteur sont compilées sur l’ensemble des années rapportées puis comparées.</p><p>Le taux d’échappée (escape rate) correspond au ratio entre le nombre de poissons échappés et le nombre de poissons produits sur la période considérée. Un poids moyen de saumon lors de la récolte est estimé à 5 kg (Sources : <a href=\"https://books.google.fr/books/about/Salmonid%C3%A9s_d_aquaculture.html?id=8DN1_tkrAAYC&redir_esc=y\">Knockaert, C. 2006</a>, <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10936281/\">Mood et al. 2023 (en)</a>, <a href=\"https://www.gov.scot/publications/scottish-fish-farm-production-survey-2020/pages/5/\">Scottish fish farm production survey 2020 (en)</a>, <a href=\"https://fishcount.org.uk/studydatadoc/Spreadsheet2_refs.xls\">Fishcount (en)</a>).</p>"
      }
    },
    "human-health": {
      "title": "Santé humaine",
      "antibiotic": {
        "title": "Consommation d'antibiotiques",
        "content": "<p>Les données sur l'utilisation des antibiotiques dans l'industrie de l'élevage de saumons sont difficiles à obtenir. Au Chili, le Service National de la Pêche et de l'Aquaculture (Sernapesca) a publié un rapport en 2021 sur <a href=\"https://www.sernapesca.cl/app/uploads/2023/11/informe_sobre_uso_de_antimicrobianos_en_la_salmonicultura_nacional_ano_2021.pdf\">l'utilisation des antimicrobiens dans la salmoniculture nationale (es)</a>. Nous avons utilisé les données sur la quantité d'antimicrobiens en 2021 (463 tonnes) et sur la biomasse récoltée (0.99 millions de tonnes), avec un ratio de 0.047 %. La grande majorité des antimicrobiens est appliquée à l'aquaculture en eau de mer (98.7 %) et aux espèces de saumon (97.9 %). Les antimicrobiens comprennent les antibiotiques, ainsi que les médicaments antifongiques et antiseptiques, cependant le rapport montre que la substance la plus couramment utilisée dans l'aquaculture en eau de mer est le Florfenicol (97.1 %), un antibiotique couramment utilisé en médecine vétérinaire.</p><p>Pour produire la visualisation, nous avons converti la quantité d'antibiotiques administrés aux saumons produits en 2021 à un équivalent humain, en utilisant le poids moyen d'une personne française (hommes et femmes confondus - 74.1 kg, <a href=\"https://liguecontrelobesite.org/actualite/taille-poids-et-tour-de-taille-photographie-2020-des-francais/\">Source</a>). La dose d'antibiotiques que cela représente pour un humain (35 g) équivaut à 139 comprimés d'antibiotiques (1 comprimé de 250 mg d'antibiotiques typiques pour la consommation humaine).</p>"
      },
      "microplastics": {
        "title": "Microplastiques",
        "content": "<p>Pour la définition des microplastiques (MP), le seuil le plus couramment préconisé est <5 mm (Directive-cadre sur la stratégie marine de l'UE, <a href=\"https://eur-lex.europa.eu/eli/dec/2017/848/oj?locale=fr\">Décision de la Commission</a>, 2017). Pour estimer la quantité de microplastiques consommée par personne en France chaque année, nous avons commencé par utiliser les recherches existantes pour calculer la quantité de MP qui se trouvent dans un saumon :</p><ul><li>12.5 microplastiques par 100g de saumon sauvage (entre 10 et 15; Source : <a href=\"https://norceresearch.brage.unit.no/norceresearch-xmlui/bitstream/handle/11250/2687619/NORCE%20Report%208_2020%20SalmoDetect%20project.pdf?sequence=1&isAllowed=y\">rapport Norce (en)</a>, 2020)</li><li>10.5 microplastiques par 100g de saumon d'élevage (Source : <a href=\"https://norceresearch.brage.unit.no/norceresearch-xmlui/bitstream/handle/11250/2687619/NORCE%20Report%208_2020%20SalmoDetect%20project.pdf?sequence=1&isAllowed=y\">rapport Norce (en)</a>, 2020)</li></ul><p>Nous avons supposé que la part de saumon d’élevage est de 93% pour le saumon consommé par les Français (Source : <a href=\"https://www.wwf.fr/especes-prioritaires/saumons\">étude WWF</a>) - prendre une valeur différente aurait un impact limité sur le résultat, car le nombre de MP dans le saumon ne change pas significativement entre les deux catégories.</p><p>En considérant qu'un saumon pèse en moyenne 5 kg (Sources : <a href=\"https://books.google.fr/books/about/Salmonid%C3%A9s_d_aquaculture.html?id=8DN1_tkrAAYC&redir_esc=y\">Knockaert, C. 2006</a>, <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10936281/\">Mood et al. 2023 (en)</a>, <a href=\"https://www.gov.scot/publications/scottish-fish-farm-production-survey-2020/pages/5/\">Scottish fish farm production survey 2020 (en)</a>, <a href=\"https://fishcount.org.uk/studydatadoc/Spreadsheet2_refs.xls\">Fishcount (en)</a>), nous trouvons qu'un saumon contient 618 MP</p><p>Un Français consomme 4.4 kg de saumon par an (<a href=\"https://www.franceagrimer.fr/fam/content/download/72218/document/CC_p%C3%AAche_2023_FR.pdf?version=14\">France Agrimer</a>). Cela représente 544 MP par an. Comme un Français consomme 97,500 MP par an (<a href=\"https://pubs.acs.org/doi/10.1021/acs.est.9b01517\">Cox et al. 2019 (en)</a>), nous obtenons que 0.6% provient de la consommation de poissons.</p>"
      }
    },
    "animal-welfare": {
      "title": "Condition animale",
      "density": {
        "title": "Densité / stress dans une ferme-usine à terre",
        "content": "<p>Pour représenter la densité des saumons dans l'industrie de l'élevage, nous utilisons les valeurs suivantes:<ul><li><strong>Densité dans les fermes en cages marines</strong> : 20 kg de poissons par m<sup>3</sup> à leur taille maximale - moyenne prise au lieu d'une plage de valeurs 15-25 kg/m<sup>3</sup> (Source :     <a href=\"https://static1.squarespace.com/static/56c20b66e707eb013dc65bab/t/582cf4ee29687f90c2f3c500/1479341303532/ISFA_LandFarmingreport_web.pdf\">ISFA (en)</a>, 2015)</li><li><strong>Densité dans les fermes-usines à terre</strong> : 65 kg de poissons par m<sup>3</sup> à leur taille maximale - moyenne prise au lieu d'une plage de valeurs 50-80 kg/m<sup>3</sup> (Source :     <a href=\"https://static1.squarespace.com/static/56c20b66e707eb013dc65bab/t/582cf4ee29687f90c2f3c500/1479341303532/ISFA_LandFarmingreport_web.pdf\">ISFA (en)</a>, 2015; <a href=\"https://www.igedd.developpement-durable.gouv.fr/IMG/pdf/014044-01_rapport-publie_cle5534e5.pdf\">Rapport de l’IGEDD</a>, 2022)</li></ul>En supposant qu'une baignoire contient 200 litres d'eau (il n'y a pas de données claires à ce sujet, mais c'est une valeur approximative que nous pouvons supposer en comparant différentes baignoires en ligne), et en supposant qu'un saumon moyen pèse 5 kg (Sources :     <a href=\"https://books.google.fr/books/about/Salmonid%C3%A9s_d_aquaculture.html?id=8DN1_tkrAAYC&redir_esc=y\">Knockaert, C. 2006</a>,     <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10936281/\">Mood et al. 2023 (en)</a>,     <a href=\"https://www.gov.scot/publications/scottish-fish-farm-production-survey-2020/pages/5/\"><Scottish fish farm production survey 2020 (en)</a>,     <a href=\"https://fishcount.org.uk/studydatadoc/Spreadsheet2_refs.xls\">Fishcount (en)</a>), nous trouvons que la densité dans les fermes en cages marines équivaut à mettre 0.8 saumon dans une baignoire, et 4 saumons pour les fermes-usines à terre.</p>"
      },
      "mortality": {
        "title": "Taux de mortalité",
        "content": "<p>Les données de taux de mortalité des saumons sont issues des rapports annuels des producteurs (Source : <a href=\"https://drive.google.com/drive/folders/1JU0C6gSzBtAStTcPK4QjNe_Lz5MgTkoP?usp=sharing\">rapports intégrés et/ou rapports de durabilité (en, es, dk)</a>, voir la section <a href=\"/about#companies-section\">Producteurs</a>). Les taux de mortalités recueillis pour chaque producteur sont détaillés année par année, et si possible pays par pays si la donnée est disponible. Les données ne sont pas disponibles pour tous les producteurs sur toutes les années (2011- 2022). Attention : ces chiffres ne prennent en compte que la mortalité en mer, durant la phase de maturation des saumons. La mortalité observée en eau douce lors de la phase de croissance pré-smolt est proche de 30% (Source : <a href=\"https://drive.google.com/drive/folders/1ZULHLylIt0l4HZAZ0M-yxbkePuB1TwO-?usp=sharing\">rapports annuels Multi X (en, es)</a>).</p><p>A titre de comparaison, les élevages intensifs affichent des taux de mortalité situés aux alentours de 3% pour les bovins (Source : <a href=\"https://www2.vetagro-sup.fr/bib/fondoc/th_sout/dl.php?file=2011lyon105.pdf\">VetAgro Sup</a>), 20% pour les porcins (Source : <a href=\"https://www.l214.com/wp-content/uploads/2022/01/00gttt.pdf\">IFIP</a>) et 4% pour les poulets (Source : <a href=\"https://www.itavi.asso.fr/publications/performances-techniques-et-couts-de-production-en-volailles-de-chair-resultats-2021\">ATAVI</a>).</p>"
      }
    },
    "climate": {
      "title": "Climat",
      "emissions": {
        "title": "Émissions de CO2",
        "content": "<p>La quantité d’émissions de gaz à effet de serre issues de l’élevage des saumons ainsi que leur répartition entre les scopes 1, 2 et 3 sont issus des rapports annuels 2021 de 9 des plus gros producteurs, lesquels représentent environ 50% de la production mondiale (Source : <a href=\"https://drive.google.com/drive/folders/1JU0C6gSzBtAStTcPK4QjNe_Lz5MgTkoP?usp=sharing\">rapports intégrés et/ou rapports de durabilité (en, es, dk)</a>, voir la section <a href=\"/about#companies-section\">Producteurs</a>). Les émissions scope 2 considérées sont celles estimées selon la méthodologie de calcul “location based”.</p><p>Ces émissions sont ensuite extrapolées à l’ensemble de la production de saumon mondiale, en considérant une production de 2.9 millions de tonnes de saumon (Source : <a href=\"https://www.fao.org/fishery/fr/collection/aquaculture\">FAO</a>), prenant ainsi l’hypothèse de l’homogénéité des pratiques et sources d’alimentation sur l’ensemble des producteurs restants.</p><p>Le détail des émissions des 9 des plus grands producteurs sont accessibles <a href=\"https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/csv/cabon_emissions_productors_5.1.csv.zip\">ici</a>.</p><p>A titre de comparaison, nous utilisons les émissions de la Croatie, estimées à 17.2 millions de tonnes en 2022 (Source : <a href=\"https://edgar.jrc.ec.europa.eu/report_2023\">EDGAR (en)</a>), ainsi que l’objectif 2050 de 2 tonnes par personne par an pour ne pas dépasser +2°C de réchauffement climatique (Source : <a href=\"https://www.nature.org/en-us/get-involved/how-to-help/carbon-footprint-calculator/\">The Nature Conservancy (en)</a>).</p>"
      }
    },
    "social": {
      "title": "Social",
      "resources": {
        "title": "Détournement des ressources et injustice alimentaire",
        "content": "<p>Afin d’estimer la part du poisson issu de la pêche minotière qui est utilisée pour nourrir les saumons d’élevage, nous avons utilisé les sources suivantes:<ul><li>La quantité de poissons fourrages nécessaire à la production d’un kilogramme de saumon est estimée à 1.32 kilogramme, en considérant les hypothèses suivantes:<ul><li>L’ingrédient limitant issu des poissons fourrage pour l’alimentation des saumons est l’huile de poissons, laquelle représente environ 8.3% de la composition des aliments en 2020  (Source : <a href=\"https://www.sciencedirect.com/science/article/pii/S235251342200312X\">Synnøve Aas et al. 2022 (en)</a>)</li><li>Le rendement d’extraction de cette huile est estimé à 7.5% (Source : <a href=\"https://www.sciencedirect.com/science/article/pii/S235251342200312X\">Synnøve Aas et al. 2022 (en)</a>)</li><li>1.27 kilogramme d’aliments est nécessaire pour produire 1 kilogramme de saumon (Source : <a href=\"https://www.iffo.com/efcr-data\">IFFO (en)</a>)</li></ul></li><li>La production de saumons de l’Atlantique en élevage en 2020 est de 2.72 millions de tonnes (Source : <a href=\"https://www.fao.org/fishery/statistics-query/fr/aquaculture/aquaculture_quantity\">FAO</a>, code SAL pour saumon de l’Atlantique).</li><li>La pêche mondiale (marine et continentale) est de ~90 millions de tonnes en 2020 (Source : <a href=\"https://openknowledge.fao.org/server/api/core/bitstreams/00f1704f-b092-492c-84da-63c2a88923e2/content/sofia/2022/world-fisheries-aquaculture.html#tab1\">FAO</a>), dont 70 millions de tonnes pour la consommation humaine et 15 millions de tonnes sont acheminées vers la production de farine et d'huile de poisson. Le reste est principalement utilisé à des fins ornementales, pour les alevins, comme appât, dans des usages pharmaceutiques, et comme matière première pour l'alimentation directe en aquaculture. (Source : <a href=\"https://eumofa.eu/documents/20178/432372/Fishmeal+and+fish+oil.pdf?\">EUMOFA (en)</a>, 2018).</li><li>La production mondiale de farine de poisson approvisionne le secteur de l'aquaculture (57%), le secteur porcin (22%) et le secteur avicole (14%) (Source : <a href=\"https://www.bloomassociation.org/wp-content/uploads/2017/02/Reduction-fisheries-BLOOMs-report.pdf\">Bloom (en)</a>, chiffres de 2008).</li></ul><p>En utilisant les facteurs de conversions présentés ci-dessus, nous estimons la quantité de poissons pêchés pour nourrir les saumons d’élevage à 3.66 millions de tonnes, ce qui représente 4% de la pêche mondiale (2020). Comme des chiffres plus récents n'étaient pas disponibles, nous avons calculé le volume de la production mondiale de pêche destinée à différents secteurs, parmi les 20 millions de tonnes (~23%) qui ne sont pas destinés à la consommation humaine, on trouve l’aquaculture (8.55 millions de tonnes), soit 9.5% de la production mondiale de pêche.</p><p>Les chiffres sur la pêche en Afrique de l’Ouest dédiée aux élevages de saumons norvégiens sont tirés du rapport de Feedback (Source : <a href=\"https://feedbackglobal.org/wp-content/uploads/2024/01/Feedback-BlueEmpire-Jan24.pdf\">Blue Empire: How the Norwegian salmon industry extracts nutrition and undermines livelihoods in West Africa (en)</a>, 2024).</p>"
      }
    },
    "alternatives": {
      "title": "Choix alimentaires et leurs impacts.",
      "content": "<p>Le tableau des choix alimentaires présente une comparaison de 8 choix alimentaires (dont le saumon) sur la base de 6 critères. Certains de ces critères reposent sur des données quantitatives, alors que d’autres reposent sur des données qualitatives. La gamme de couleurs représente des degrés graduels d’impacts, de vert foncé (impact très réduit) à rouge foncé (impact excessivement fort).</p><p>Pour une description détaillée de la méthodologie et des sources utilisées pour générer ce tableau, <a href=\"https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/Tableau_des_choix_alimentaires_Methodologie.pdf\">téléchargez le document PDF</a>. Pour mieux visualiser le tableau, <a href=\"https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/Tableau_des_choix_alimentaires_simplifiee.pdf\">téléchargez la version simplifiée (PDF)</a> ou <a href=\"https://raw.githubusercontent.com/dataforgoodfr/12_pinkbombs/main/download/Tableau_des_choix_alimentaires_detaillee.pdf\">téléchargez la version détaillée (PDF)</a>.</p><p>La méthodologie comprend une analyse sur les oméga 3 (intérêts, bilan nutritionnel national, coût financier sur le panier de consommation des ménages)</p>"
    }
  }
}
